
/* Class = "NSMenu"; title = "Hlavná ponuka"; ObjectID = "225"; */
"225.title" = "Hlavná ponuka";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "O aplikácii Cyberduck"; ObjectID = "228"; */
"228.title" = "O aplikácii Cyberduck";

/* Class = "NSMenuItem"; title = "Aktualizovať…"; ObjectID = "229"; */
"229.title" = "Aktualizovať…";

/* Class = "NSMenuItem"; title = "Nastavenia…"; ObjectID = "231"; */
"231.title" = "Nastavenia…";

/* Class = "NSMenuItem"; title = "Podporiť…"; ObjectID = "232"; */
"232.title" = "Podporiť…";

/* Class = "NSMenuItem"; title = "Služby"; ObjectID = "235"; */
"235.title" = "Služby";

/* Class = "NSMenu"; title = "Služby"; ObjectID = "236"; */
"236.title" = "Služby";

/* Class = "NSMenuItem"; title = "Skryť Cyberduck"; ObjectID = "238"; */
"238.title" = "Skryť Cyberduck";

/* Class = "NSMenuItem"; title = "Skryť ostatné"; ObjectID = "239"; */
"239.title" = "Skryť ostatné";

/* Class = "NSMenuItem"; title = "Zobraziť všetky"; ObjectID = "240"; */
"240.title" = "Zobraziť všetky";

/* Class = "NSMenuItem"; title = "Ukončiť Cyberduck"; ObjectID = "242"; */
"242.title" = "Ukončiť Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Súbor"; ObjectID = "244"; */
"244.title" = "Súbor";

/* Class = "NSMenuItem"; title = "Nový prehliadač"; ObjectID = "245"; */
"245.title" = "Nový prehliadač";

/* Class = "NSMenuItem"; title = "Nadviazať spojenie…"; ObjectID = "246"; */
"246.title" = "Nadviazať spojenie…";

/* Class = "NSMenuItem"; title = "Nové prevzatie"; ObjectID = "248"; */
"248.title" = "Nové prevzatie";

/* Class = "NSMenuItem"; title = "Nový priečinok…"; ObjectID = "250"; */
"250.title" = "Nový priečinok…";

/* Class = "NSMenuItem"; title = "Nový súbor…"; ObjectID = "251"; */
"251.title" = "Nový súbor…";

/* Class = "NSMenuItem"; title = "Nový symbolický odkaz…"; ObjectID = "252"; */
"252.title" = "Nový symbolický odkaz…";

/* Class = "NSMenuItem"; title = "Premenovať súbor…"; ObjectID = "253"; */
"253.title" = "Premenovať súbor…";

/* Class = "NSMenuItem"; title = "Duplikovať súbor…"; ObjectID = "254"; */
"254.title" = "Duplikovať súbor…";

/* Class = "NSMenuItem"; title = "Otvoriť umiestnenie"; ObjectID = "256"; */
"256.title" = "Otvoriť umiestnenie";

/* Class = "NSMenu"; title = "Otvoriť umiestnenie"; ObjectID = "257"; */
"257.title" = "Otvoriť umiestnenie";

/* Class = "NSMenuItem"; title = "Upraviť v editore"; ObjectID = "258"; */
"258.title" = "Upraviť v editore";

/* Class = "NSMenu"; title = "Upraviť v editore"; ObjectID = "259"; */
"259.title" = "Upraviť v editore";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "260"; */
"260.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "Informácie"; ObjectID = "261"; */
"261.title" = "Informácie";

/* Class = "NSMenuItem"; title = "Prevziať"; ObjectID = "263"; */
"263.title" = "Prevziať";

/* Class = "NSMenuItem"; title = "Prevziať ako…"; ObjectID = "264"; */
"264.title" = "Prevziať ako…";

/* Class = "NSMenuItem"; title = "Prevziať do…"; ObjectID = "265"; */
"265.title" = "Prevziať do…";

/* Class = "NSMenuItem"; title = "Odoslať…"; ObjectID = "266"; */
"266.title" = "Odoslať…";

/* Class = "NSMenuItem"; title = "Synchronizovať…"; ObjectID = "267"; */
"267.title" = "Synchronizovať…";

/* Class = "NSMenuItem"; title = "Odstrániť"; ObjectID = "269"; */
"269.title" = "Odstrániť";

/* Class = "NSMenuItem"; title = "Vrátiť"; ObjectID = "270"; */
"270.title" = "Vrátiť";

/* Class = "NSMenuItem"; title = "Vytvoriť archív"; ObjectID = "272"; */
"272.title" = "Vytvoriť archív";

/* Class = "NSMenu"; title = "Vytvoriť archív"; ObjectID = "273"; */
"273.title" = "Vytvoriť archív";

/* Class = "NSMenuItem"; title = "Rozbaliť archív"; ObjectID = "274"; */
"274.title" = "Rozbaliť archív";

/* Class = "NSMenuItem"; title = "Tlačiť…"; ObjectID = "276"; */
"276.title" = "Tlačiť…";

/* Class = "NSMenuItem"; title = "Zatvoriť okno"; ObjectID = "278"; */
"278.title" = "Zatvoriť okno";

/* Class = "NSMenuItem"; title = "Upraviť"; ObjectID = "279"; */
"279.title" = "Upraviť";

/* Class = "NSMenu"; title = "Upraviť"; ObjectID = "280"; */
"280.title" = "Upraviť";

/* Class = "NSMenuItem"; title = "Odvolať"; ObjectID = "281"; */
"281.title" = "Odvolať";

/* Class = "NSMenuItem"; title = "Obnoviť"; ObjectID = "282"; */
"282.title" = "Obnoviť";

/* Class = "NSMenuItem"; title = "Vystrihnúť"; ObjectID = "284"; */
"284.title" = "Vystrihnúť";

/* Class = "NSMenuItem"; title = "Kopírovať"; ObjectID = "285"; */
"285.title" = "Kopírovať";

/* Class = "NSMenuItem"; title = "Kopírovať umiestnenie"; ObjectID = "286"; */
"286.title" = "Kopírovať umiestnenie";

/* Class = "NSMenu"; title = "Kopírovať umiestnenie"; ObjectID = "287"; */
"287.title" = "Kopírovať umiestnenie";

/* Class = "NSMenuItem"; title = "Vložiť"; ObjectID = "288"; */
"288.title" = "Vložiť";

/* Class = "NSMenuItem"; title = "Označiť všetko"; ObjectID = "289"; */
"289.title" = "Označiť všetko";

/* Class = "NSMenuItem"; title = "Zobraziť"; ObjectID = "290"; */
"290.title" = "Zobraziť";

/* Class = "NSMenu"; title = "Zobraziť"; ObjectID = "291"; */
"291.title" = "Zobraziť";

/* Class = "NSMenuItem"; title = "Stručný zoznam"; ObjectID = "292"; */
"292.title" = "Stručný zoznam";

/* Class = "NSMenuItem"; title = "Rozšírený zoznam"; ObjectID = "293"; */
"293.title" = "Rozšírený zoznam";

/* Class = "NSMenuItem"; title = "Stĺpce"; ObjectID = "295"; */
"295.title" = "Stĺpce";

/* Class = "NSMenu"; title = "Stĺpce"; ObjectID = "296"; */
"296.title" = "Stĺpce";

/* Class = "NSMenuItem"; title = "Skryť panel s nástrojmi"; ObjectID = "298"; */
"298.title" = "Skryť panel s nástrojmi";

/* Class = "NSMenuItem"; title = "Upraviť panel s nástrojmi…"; ObjectID = "299"; */
"299.title" = "Upraviť panel s nástrojmi…";

/* Class = "NSMenuItem"; title = "Zobraziť skryté súbory"; ObjectID = "301"; */
"301.title" = "Zobraziť skryté súbory";

/* Class = "NSMenuItem"; title = "Kódovanie textu"; ObjectID = "302"; */
"302.title" = "Kódovanie textu";

/* Class = "NSMenu"; title = "Kódovanie textu"; ObjectID = "303"; */
"303.title" = "Kódovanie textu";

/* Class = "NSMenuItem"; title = "Prejsť"; ObjectID = "306"; */
"306.title" = "Prejsť";

/* Class = "NSMenu"; title = "Prejsť"; ObjectID = "307"; */
"307.title" = "Prejsť";

/* Class = "NSMenuItem"; title = "Obnoviť zobrazenie"; ObjectID = "308"; */
"308.title" = "Obnoviť zobrazenie";

/* Class = "NSMenuItem"; title = "Do priečinka…"; ObjectID = "310"; */
"310.title" = "Do priečinka…";

/* Class = "NSMenuItem"; title = "Späť"; ObjectID = "311"; */
"311.title" = "Späť";

/* Class = "NSMenuItem"; title = "Vpred"; ObjectID = "312"; */
"312.title" = "Vpred";

/* Class = "NSMenuItem"; title = "Do nadradeného priečinka"; ObjectID = "313"; */
"313.title" = "Do nadradeného priečinka";

/* Class = "NSMenuItem"; title = "Dovnútra"; ObjectID = "314"; */
"314.title" = "Dovnútra";

/* Class = "NSMenuItem"; title = "Hľadať…"; ObjectID = "315"; */
"315.title" = "Hľadať…";

/* Class = "NSMenuItem"; title = "Poslať príkaz…"; ObjectID = "317"; */
"317.title" = "Poslať príkaz…";

/* Class = "NSMenuItem"; title = "Otvoriť v aplikácii Terminal"; ObjectID = "318"; */
"318.title" = "Otvoriť v aplikácii Terminal";

/* Class = "NSMenuItem"; title = "Zastaviť"; ObjectID = "320"; */
"320.title" = "Zastaviť";

/* Class = "NSMenuItem"; title = "Záložky"; ObjectID = "322"; */
"322.title" = "Záložky";

/* Class = "NSMenu"; title = "Záložky"; ObjectID = "323"; */
"323.title" = "Záložky";

/* Class = "NSMenuItem"; title = "Zobraziť/skryť záložky"; ObjectID = "324"; */
"324.title" = "Zobraziť/skryť záložky";

/* Class = "NSMenuItem"; title = "Triediť podľa"; ObjectID = "325"; */
"325.title" = "Triediť podľa";

/* Class = "NSMenu"; title = "Triediť podľa"; ObjectID = "326"; */
"326.title" = "Triediť podľa";

/* Class = "NSMenuItem"; title = "Popisu"; ObjectID = "327"; */
"327.title" = "Popisu";

/* Class = "NSMenuItem"; title = "Adresy servera"; ObjectID = "328"; */
"328.title" = "Adresy servera";

/* Class = "NSMenuItem"; title = "Protokolu"; ObjectID = "329"; */
"329.title" = "Protokolu";

/* Class = "NSMenuItem"; title = "Nová záložka"; ObjectID = "331"; */
"331.title" = "Nová záložka";

/* Class = "NSMenuItem"; title = "Odstrániť záložku"; ObjectID = "332"; */
"332.title" = "Odstrániť záložku";

/* Class = "NSMenuItem"; title = "Upraviť záložku…"; ObjectID = "333"; */
"333.title" = "Upraviť záložku…";

/* Class = "NSMenuItem"; title = "Duplikovať záložku"; ObjectID = "334"; */
"334.title" = "Duplikovať záložku";

/* Class = "NSMenuItem"; title = "Okno"; ObjectID = "336"; */
"336.title" = "Okno";

/* Class = "NSMenu"; title = "Okno"; ObjectID = "337"; */
"337.title" = "Okno";

/* Class = "NSMenuItem"; title = "Minimalizovať"; ObjectID = "338"; */
"338.title" = "Minimalizovať";

/* Class = "NSMenuItem"; title = "Priebeh"; ObjectID = "340"; */
"340.title" = "Priebeh";

/* Class = "NSMenuItem"; title = "Činnosť"; ObjectID = "341"; */
"341.title" = "Činnosť";

/* Class = "NSMenuItem"; title = "Presunúť všetky do popredia"; ObjectID = "343"; */
"343.title" = "Presunúť všetky do popredia";

/* Class = "NSMenuItem"; title = "Pomocník"; ObjectID = "344"; */
"344.title" = "Pomocník";

/* Class = "NSMenu"; title = "Pomocník"; ObjectID = "345"; */
"345.title" = "Pomocník";

/* Class = "NSMenuItem"; title = "Pomocník pre Cyberduck"; ObjectID = "346"; */
"346.title" = "Pomocník pre Cyberduck";

/* Class = "NSMenuItem"; title = "Licencia"; ObjectID = "347"; */
"347.title" = "Licencia";

/* Class = "NSMenuItem"; title = "Poďakovanie"; ObjectID = "348"; */
"348.title" = "Poďakovanie";

/* Class = "NSMenuItem"; title = "Nahlásiť chybu"; ObjectID = "350"; */
"350.title" = "Nahlásiť chybu";

/* Class = "NSMenu"; title = "Ponuka"; ObjectID = "351"; */
"351.title" = "Ponuka";

/* Class = "NSMenuItem"; title = "Nový prehliadač"; ObjectID = "352"; */
"352.title" = "Nový prehliadač";

/* Class = "NSMenuItem"; title = "Priebeh"; ObjectID = "353"; */
"353.title" = "Priebeh";

/* Class = "NSMenuItem"; title = "Spojiť"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Spojiť";

/* Class = "NSMenuItem"; title = "Share…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Share…";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restore";

/* Class = "NSMenuItem"; title = "Nové šifrované úložisko…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Nové šifrované úložisko…";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lock Vault";

/* Class = "NSMenuItem"; title = "Odpojiť"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Odpojiť";
